Indicates if an empty row should be displayed between groups.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2013
 Syntax
  C#
public bool ShowBlankLine { get; set; }
  Visual Basic
Public Property ShowBlankLine As Boolean
	Get
	Set
  Visual C++
public:
property bool ShowBlankLine {
	bool get ();
	void set (bool value);
}
 Remarks
 True if an empty row should be displayed, false otherwise.
 See Also
  ScheduleSortGroupField Class
  Autodesk.Revit.DB Namespace